[
  "dataview",
  "templater-obsidian",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "homepage",
  "breadcrumbs",
  "tag-wrangler",
  "obsidian-excalidraw-plugin"
]
